Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 24 Poi lo crocifissero e si divisero le sue vesti, tirando a sorte su di esse quello che ciascuno dovesse prendere. 25 Erano le nove del mattino quando lo crocifissero. 26 E l'iscrizione con il motivo della condanna diceva: Il re dei Giudei. 27 Con lui crocifissero anche due ladroni, uno alla sua destra e uno alla sinistra. 28 29 I passanti lo insultavano e, scuotendo il capo, esclamavano: «Ehi, tu che distruggi il tempio e lo riedifichi in tre giorni, 30 salva te stesso scendendo dalla croce!». 31 Ugualmente anche i sommi sacerdoti con gli scribi, facendosi beffe di lui, dicevano: «Ha salvato altri, non può salvare se stesso! 32 Il Cristo, il re d'Israele, scenda ora dalla croce, perché vediamo e crediamo».
sc: 24 Posca l'aiant postu in rughe/l'aiant incravadu a sa rughe e si fint partzidos sas bestes suas, zoghende·si·las a sorte a chie s'una o s'àtera l'esseret tocada. 25 Fint sas noe de manzanu cando l'aiant postu in rughe/incravadu a sa rughe. 26 E b'aiant iscritu sa resone de sa cundenna sua: Su re de sos Zudeos. 27 Paris cun issu aiant incravadu a duos bandidos / furones puru, unu a manu dereta sua e unu a manu manca. 28 29 Sos chi li colaiant a curtzu l'inzurzaiant e isconchinendenaraiant: «Toca / Bae, tue chi nanchi nche ghetas su tèmpiu e nche lu torras a fraigare in tres dies, 30 sarva·ti tue etotu e achirra·nche dae sa rughe!». 31 Gasi etotu sos satzerdotes mazores cun sos iscribas, lu faghiant a befe narende: «At sarvadu a àteros e non podet sarvare a issu etotu! 32 Su Cristu, su re de Israele, chi nch'achirret como dae sa rughe, ca gasi lu bidimus e bi credimus».

source: 25 e gli astri si metteranno a cadere dal cielo
sc: 25 e sos astros si nch'ant a rùghere dae chelu

source: 25 Or una donna, che da dodici anni era affetta da emorragia 26 e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando, 27 udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello.
sc: 25 Como una fèmina, chi fit dòighi annos patende pèrdidas de sàmbene 26 e aiat patidu meda pro curpa de tantos mèdicos, gastende·si·nche totu su chi teniat chentza perunu profetu, antzis peorende, 27 cando aiat intesu faeddende de Gesùs, aiat postu in fatu a sa truma, e dae palas li aiat tocadu su manteddu.

source: 26 Allora vedranno il Figlio dell'uomo venire sulle nubi con grande potenza e gloria. 27 Ed egli manderà gli angeli e riunirà i suoi eletti dai quattro venti, dall'estremità della terra fino all'estremità del cielo.
sc: 26 Tando totus ant a bìdere a su Fizu de s'òmine benende in sas nues cun potèntzia manna e glòria. 27 E issu at a mandare sos ànghelos e nch'at a collire paris sos eletos suos dae sos bator bentos / dae cada oru, dae s'ùrtima làcana de sa terra finas a s'ùrtima làcana de su chelu.

source: 26 Diceva: «Il regno di Dio è come un uomo che getta il seme nella terra; 27 dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa. 28 Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga. 29 Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».
sc: 26E lis aiat naradu: «Gosi est su rennu de Deus: chepare a un'òmine chi ghetat su sèmene in sa terra; 27 chi si dormat o si nde peset, a de note o a de die, su sèmene bogat e crèschet; mancu issu nd'ischit comente. 28 Ca sa terra bogat frutu cunforma a su naturale suo, in antis su cambu, a pustis s'ispiga, e posca su granu prenu in s'ispiga. 29 Cando su frutu est dempridu, deretu li ghetat sa farche, ca est tempus de messare».

source: 26 E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi. 27 Gesù disse loro: «Tutti rimarrete scandalizzati, poiché sta scritto:
sc: 26 E a pustis de àere cantadu s'innu, nche fint mòvidos cara a su Monte de sas Olias. 27 Gesùs lis aiat naradu: «Totus bos azis a istrempare / ghetare a terra, ca b'est iscritu:

source: 27 Poi Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?». 28 Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti». 29 Ma egli replicò: «E voi chi dite che io sia?».
sc: 27 A pustis Gesùs fit mòvidu cun sos dischentes a sas biddas de Cesarea de Tilipu; e in caminu dimandaiat a sos dischentes suos: «Sa zente chie narat chi so, deo?». 28 E issos li aiant naradu: «Giuanne su Batista, e àteros Elias, e àteros chi ses unu de sos profetas». 29 E issu lis aiat dimandadu: «E bois chie narades chi so, deo?».

source: 28 Allora si accostò uno degli scribi che li aveva uditi discutere, e, visto come aveva loro ben risposto, gli domandò: «Qual è il primo di tutti i comandamenti?». 29 Gesù rispose: «Il primo è: Ascolta, Israele.
sc: 28Tando si li fit acurtziadu unu de sos iscribas chi nche los aiat intesos chistionende, e, dae chi lis aiat rispostu bene, lis aiat pregontadu:«Cal'est su primu de totu sos cumandamentos?» . 29 Gesùs aiat naradu: «Su primu est: Ascurta, o Israele.

source: 28 Dal fico imparate questa parabola: quando già il suo ramo si fa tenero e mette le foglie, voi sapete che l'estate è vicina; 29 così anche voi, quando vedrete accadere queste cose, sappiate che egli è vicino, alle porte. 30 In verità vi dico: non passerà questa generazione prima che tutte queste cose siano avvenute. 31 Il cielo e la terra passeranno, ma le mie parole non passeranno. 32 Quanto poi a quel giorno o a quell'ora, nessuno li conosce, neanche gli angeli nel cielo, e neppure il Figlio, ma solo il Padre.
sc: 28 Imparade custa paràbula dae s'àrbore de sa figu: cando su ramu suo si faghet modde e bogat foza, bos nde sapides chi s'istiu est a curtzu; 29 gasi etotu bois , cando azis a bìdere capitende custas cosas, sapide·bos chi issu est a curtzu, in sa gianna. 30 Bos lu naro a beru: non nch'at a colare custa generatzione in antis chi totu custas cosas acontessant. 31 Su chelu e sa terra nch'ant a colare, ma sas paràulas meas non nch'ant a colare mai. 32 De cussa die o de cuss'ora, nemos nd'ischit, mancu sos ànghelos in chelu, e mancu su Fizu, ma su Babbu ebbia.

source: 28 Entrò poi in una casa e i discepoli gli chiesero in privato: «Perché noi non abbiamo potuto scacciarlo?». 29 Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».
sc: 28 A pustis fit intradu a una domo e sos dischentes li aiant dimandadu a bandas: «Proite nois non bi l'amus fata a nche lu bogare?». 29 E issu lis aiat naradu: «Custa zenia non nch'essit in peruna manera, si non cun sa pregadoria».

source: 28 Ma, dopo la mia risurrezione, vi precederò in Galilea». 29 Allora Pietro gli disse: «Anche se tutti saranno scandalizzati, io non lo sarò». 30 Gesù gli disse: «In verità ti dico: proprio tu oggi, in questa stessa notte, prima che il gallo canti due volte, mi rinnegherai tre volte». 31 Ma egli, con grande insistenza, diceva: «Se anche dovessi morire con te, non ti rinnegherò».
sc: 28 Ma, a pustis resuscitadu, bos apo a fàghere in antis in Galilea». 29 Tando Pedru li aiat naradu: «Mancari totus s'ant a ghetare a terra, deo nono». 30 Gesùs li aiat naradu: «Bos lu naro a beru: tue etotu oe, oe note etotu, in antis de cantaret sa de duas bortas su puddu, tres bortas m'as a dennegare». 31 Ma issu sighiat e sighiat narende: «Mancari mi nche morza cun tegus, non t'apo a dennegare».

source: 28 Pietro allora gli disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito». 29 Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo, 30 che non riceva già al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna. 31 E molti dei primi saranno ultimi e gli ultimi i primi».
sc: 28 Pedru tando li aiat naradu: «Mira, nois amus lassadu totu e t'amus postu in fatu». 29 Gesùs lis aiat naradu: «Bos lu naro a beru: non b'at nemos chi apat lassadu domo o frades o sorres o mama o babbu o fizos o terrinos pro more meu e de su evangèliu, 30 chi non retzat giai in custu tempus chentu bias tantu in domos e frades e sorres e mamas e fizos e terrinos, paris cun persighidas, e in su tempus imbeniente sa bida eterna. 31 E medas de sos primos ant a èssere ùrtimos e sos ùrtimos sos primos».

source: 29 E, usciti dalla sinagoga, si recarono subito in casa di Simone e di Andrea, in compagnia di Giacomo e di Giovanni. 30 La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. 31 Egli, accostatosi, la sollevò prendendola per mano; la febbre la lasciò ed essa si mise a servirli.
sc: 29 E, essidos dae sa sinagoga, nche fint andados deretu a domo de Simone e de Andria, paris a Giagu e Giuanne. 30 Sa sogra de Simone fit corcada cun sa calentura e issos deretu nde lis aiant faeddadu.31 Issu, acurtziende·si, l'aiat pigada a sa manu e nde l'aiat pesada; sa calentura li fit passada e issa si fit posta a los atèndere.

source: 2 Dopo sei giorni, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli.
sc: 2 Ses dies a pustis, Gesùs s'aiat pigadu in fatu a Pedru, a Giagu e a Giuanne e nche los aiat zutos a subra de unu monte artu, in unu logu assoladu, a issos a sa sola.

source: 3,10Già la scure è posta alla radice degli alberi: ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.
sc: 3,10S'istrale nch'est giai imbarada a sa raighina de sos àrbores: cada àrbore chi non daet frutos bonos si nche segat e si nche ghetat a su fogu.

source: 3,11Io vi battezzo con acqua per la conversione; ma colui che viene dopo di me è più potente di me e io non son degno neanche di portargli i sandali; egli vi battezzerà in Spirito santo e fuoco.
sc: 3,11Deo bos batizo chin abba pro bos cunvertire; ma su chi at a bènnere a pustis de mene est prus potente e deo non so dinnu mancu de li zùghere sos sàndalos; issu bos at a batizare in s'Ispìritu Santu e su fogu.

source: 3,12Egli ha in mano il ventilabro, pulirà la sua aia e raccoglierà il suo grano nel granaio, ma brucerà la pula con un fuoco inestinguibile".
sc: 3,12Issu zughet in manu sa paliatza, at a innetare s'arzola e at a collire su trigu in su granale, ma at a brusiare sa pula/paza cun unu fogu chi non faghet a l'istudare.

source: 3,13In quel tempo Gesù dalla Galilea andò al Giordano da Giovanni per farsi battezzare da lui.
sc: 3,13In cussu tempus Gesùs dae Galilea fit andadu a su Giordanu ue Giuanne pro si fàghere batizare/pro chi lu batizaret.

source: 3,14Giovanni però voleva impedirglielo, dicendo: "Io ho bisogno di essere battezzato da te e tu vieni da me?".
sc: 3,14Giuanne peroe non cheriat, e li aiat naradu: "Ses tue chi mi deves batizare a mie e ses benende tue a ti batizare deo?".

source: 3,15Ma Gesù gli disse: "Lascia fare per ora, poiché conviene che così adempiamo ogni giustizia".Allora Giovanni acconsentì.
sc: 3,15Ma Gesùs li aiat naradu: "Lassa gosi como, ca cumbenit gasi pro rispetu de sa leze". Tando Giuanne aiat naradu ca emmo.

source: 3,16Appena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono i cieli ed egli vide lo Spirito di Dio scendere come una colomba e venire su di lui.
sc: 3,16Apenas batizadu, Gesùs nde fit essidu dae s'abba: e gasi, si fint abertos sos chelos e issu aiat bidu s'Ispìritu Santu falende che a una columba e benende a ue fit issu.

source: 3,17Ed ecco una voce dal cielo che disse: "Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto".
sc: 3,17E mi' tando una boghe dae chelu narende: "Custu est su Fizu meu prus istimadu, e a issu li tenzo in prètziu".

source: 3,1In quei giorni comparve Giovanni il Battista a predicare nel deserto della Giudea,
sc: 3,1In cussas dies fit essidu a campu Giuanne su Batista a preigare in su desertu de sa Giudea,

source: 3,1 Entrò di nuovo nella sinagoga.
sc: 3,1 Tando Gesùs fit torradu a intrare a sa sinagoga,

source: 3,2dicendo: "Convertitevi, perché il regno dei cieli è vicino!".
sc: 3,2narende: "Cunvertide·bos, ca su rennu de sos chelos s’est acurtziende!".

source: 3,3Egli è colui che fu annunziato dal profeta Isaia quando disse: Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!
sc: 3,3Issu est su chi aiat nuntziadu su profeta Isaia cando aiat naradu: Boghe de unu aboghinende in su desertu: aprontade su caminu de su Sennore, adderetade sas àndalas suas!

source: 3,4Giovanni portava un vestito di peli di cammello e una cintura di pelle attorno ai fianchi; il suo cibo erano locuste e miele selvatico.
sc: 3,4Giuanne ghiughiat posta una beste de pilu de cammellu, una chintorza de pedde in lumbos, mandigaiat tzilibirche e mele agreste.

source: 3,5Allora accorrevano a lui da Gerusalemme, da tutta la Giudea e dalla zona adiacente il Giordano;
sc: 3,5Tando nch'acudiant a ue fit issu dae Gerusalemme, dae totu sa Giudea e de sos oros de su Giordanu;

source: 3,6e, confessando i loro peccati, si facevano battezzare da lui nel fiume Giordano.
sc: 3,6 e issu los batizaiat in su riu Giordanu, comente cunfessaiant sos pecados issoro.

source: 3,7Vedendo però molti farisei e sadducei venire al suo battesimo, disse loro: "Razza di vipere!
sc: 3,7Ma bidende chi acudiant fariseos e sadduceos meda a si fàghere batiare , lis aiat naradu: "Arratza de pìberas!

source: 3,8Fate dunque frutti degni di conversione,
sc: 3,8Faghide duncas frutos dinnos de cunversione,

source: 3,9e non crediate di poter dire fra voi: Abbiamo Abramo per padre.
sc: 3,9e non bos crededas de pòdere nàrrere intre bois: Abramu nos est babbu.

source: 30 Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo? 31 Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra; 32 ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».
sc: 30 E lis aiat naradu: «A ite lu podimus assimizare su rennu de Deus o cale paràbula amus a impreare pro lu contare?31 Est comente a unu sèmene de alaussa chi, cando lu sèmenant in terra, est su prus minoreddu de totu sos sèmenes de sa terra; 32 ma apenas semenadu creschet e faghet prus mannu de totu s'ortalìtzia e faghet cambas gasi mannas chi in s'umbra sua sos puzones de su chelu si podent amparare».

source: 30 Gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato. 31 Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un po'».
sc: 30 Sos apòstolos si fint aunidos a inghìriu de Gesùs e li aiant contadu totu su chi aiant fatu e sos imparos chi aiant dadu. 31 E issu lis aiat naradu: «Ajozi a un'ala, in unu logu assoladu, e pasade·bos unu pagu».

source: 30 Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?». 31 I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?». 32 Egli intanto guardava intorno, per vedere colei che aveva fatto questo. 33 E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità. 34 Gesù rispose: «Figlia, la tua fede ti ha salvata.
sc: 30Ma deretu Gesùs, abizende·si de sa fortza chi nde li fit essida, si fit ziradu cara a sa truma narende: «Chie est chi m'at tocadu su manteddu?».31 Sos dischentes li aiant naradu: «Zai la ses bidende sa truma chi bi tenes a fùrriu, e nos naras: chie m'at tocadu?». 32 Issu in s'ora si pompiaiat totu a inghìriu, a bìdere chie li aiat fatu gasi. 33 E sa fèmina timende e tremende·si, dae chi l'ischiat su chi li fit capitadu, nde fit bènnida, si li fit ghetada in antis e li aiat contadu totu sa beridade. 34 Gesùs aiat naradu: «Fiza, sa fide tua t'at sanada.

source: 30 Partiti di là, attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse. 31 Istruiva infatti i suoi discepoli e diceva loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà». 32 Essi però non comprendevano queste parole e avevano timore di chiedergli spiegazioni.
sc: 30 Mòvidos dae cue, aiant rugradu sa Galilea, ma issu non cheriat a l'ischiret nemos. 31 Difatis, a sos dischentes suos los imparaiat e lis naraiat: «A su Fizu de s'òmine sunt pro l'intregare in manos de sos òmines e l'ant a bochire; e mancari mortu, tres dies a pustis, at a torrare a bida». 32 Issos peroe non cumprendiant custas paràulas e timiant a lu dimandare.

source: 30 Tornata a casa, trovò la bambina coricata sul letto e il demonio se n'era andato.
sc: 30 Torrada a domo, aiat agatadu sa pitzinna corcada in su letu e su dimòniu si nde fiat andadu.

source: 31 Di ritorno dalla regione di Tiro, passò per Sidone, dirigendosi verso il mare di Galilea in pieno territorio della Decàpoli. 32 E gli condussero un sordomuto, pregandolo di imporgli la mano. 33 E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; 34 guardando quindi verso il cielo, emise un sospiro e disse: «Effatà» cioè: «Apriti!». 35 E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente. 36 E comandò loro di non dirlo a nessuno.
sc: 31 Torrende dae su de Tiru, fit coladu in Sidone, fit arribadu a su mare de Galilea in mesu a sos tretos de sa Decàpoli. 32E nde l'aiant batidu unu surdu e limbitentu, preghende·lu de li pònnere sa manu subra. 33 E zughende·lu a un'ala a tesu dae sa zente, li aiat postu sos pòddighes in origras e cun sa salia sua li aiat tocadu sa limba; 34 duncas, aiat abbaidadu cara a chelu, e aiat naradu boghende unu sùlidu: «Efatà» est a nàrrere: «Aberi·ti!». 35 E deretu si li fint abertas sas origras, si li fit isortu su nodu de sa limba e faeddaiat bene. 36 E los aiat pretzetados de non nde nàrrere a nemos.

source: 31 E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare. 32 Gesù faceva questo discorso apertamente.
sc: 31 E aiat cumintzadu a lis imparare chi a su Fizu de s'òmine li tocat a patire meda, e chi l'ant a refudare sos sèneghes/mannos, sos satzerdotes mazores e sos iscribas, e l'ant a mòrrere e, a pustis de tres dies, at a resuscitare/torrare a bida. 32 De totu custu aiat faeddadu in manera crara.

source: 31 Giunsero sua madre e i suoi fratelli e, stando fuori, lo mandarono a chiamare. 32 Tutto attorno era seduta la folla e gli dissero: «Ecco tua madre, i tuoi fratelli e le tue sorelle sono fuori e ti cercano». 33 Ma egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?». 34 Girando lo sguardo su quelli che gli stavano seduti attorno, disse: «Ecco mia madre e i miei fratelli! 35 Chi compie la volontà di Dio, costui è mio fratello, sorella e madre».
sc: 31Fint lòmpidos sa mama e sos frades e, dae foras, aiant naradu a lu mutire. 32 Sa truma de zente fit sètzida totu a inghìriu e li aiant naradu: «Mira, mama tua, frades tuos e sorres tuas sunt in foras e ti sunt chirchende».33 Ma issu lis aiat naradu: «Chie est mama mea e chie sunt frades meos?». 34Abbaidende a sos chi zughiat sètzidos a inghìriu, aiat naradu: «Mi' a mama mea e a frades meos!35Ca chie faghet sa voluntade de Deus, issu m'est frade, sorre e mama».

source: 32 Giunsero intanto a un podere chiamato Getsèmani, ed egli disse ai suoi discepoli: «Sedetevi qui, mentre io prego». 33 Prese con sé Pietro, Giacomo e Giovanni e cominciò a sentire paura e angoscia. 34 Gesù disse loro: «La mia anima è triste fino alla morte.
sc: 32 In s'ora nche fint arribbados a unu cunzadu / possessu chi li naraiant Getzèmani, e issu lis aiat naradu a sos dischentes suos: «Setzide·bos inoghe, in s'ora chi deo prego». 33 S'aiat pigadu in fatu a Pedru, Giagu e a Giuanne e li aiat pigadu timoria e pensamentos. 34 Gesùs lis aiat naradu: «S'ànima mea est trista a mòrrere.

source: 32 Mentre erano in viaggio per salire a Gerusalemme, Gesù camminava davanti a loro ed essi erano stupiti; coloro che venivano dietro erano pieni di timore.
sc: 32 In s'ora chi fint in biazu pro artziare a Gerusalemme, Gesùs fit caminende in dae in antis issoro e issos fint ispandados; sos chi beniant in fatu fint timende meda.

source: 32 Venuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. 33 Tutta la città era riunita davanti alla porta. 34 Guarì molti che erano afflitti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.
sc: 32 A sero, a pustis de s'interinada de su sole, li batiant totu sos malàidos e sos indemoniados. 33 Totu sa tzitade fit atrumada in dae in antis de sa gianna. 34 Nd'aiat sanadu meda chi patiant maladias de cada zenia e nche aiat bogadu dimònios meda; ma a sos dimònios non los lassaiat faeddare, ca lu connoschiant deretu.

source: 33 Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere. 34 Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.
sc: 33 Cun medas paràbolas de custa genia lis nuntziaiat sa paràula cunforma a su chi podiant cumprèndere. 34 Chentza paràbolas no lis faeddaiat; ma a sos dischentes suos, a bandas, lis ispiegaiat totu.

source: 33 Giunsero intanto a Cafarnao.
sc: 33 In s'ora fint arribbados a Cafàrnau.

source: 33 Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero. 34 Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose. 35 Essendosi ormai fatto tardi, gli si avvicinarono i discepoli dicendo: «Questo luogo è solitario ed è ormai tardi; 36 congedali perciò, in modo che, andando per le campagne e i villaggi vicini, possano comprarsi da mangiare». 37 Ma egli rispose: «Voi stessi date loro da mangiare».
sc: 33 In medas peroe los aiant bidos mòvende e aiant cumpresu, e de totu sas tzitades aiant cumintzadu a acudire a cue a pee e aiant fatu in antis issoro. 34 Falende dae sa barca, aiat bidu una truma manna de zente e nd'aiat tentu dolu, ca fiant che pegos chentza pastore, e si fiat postu a lis imparare cosas meda. 35 Sende·si oramai intardada s'ora, si li fint acostiados sos dischentes narende: «Custu est unu logu ispèrdidu e nch'est tardu como. 36 Manda·nche·los, gasi chi, andende peri sos sartos e sos bidditzolos serentes, si podant buscare ite mandigare». 37 Ma issu aiat naradu: «Bois etotu daze·lis a mandigare».

source: 33 State attenti, vegliate, perché non sapete quando sarà il momento preciso. 34 È come uno che è partito per un viaggio dopo aver lasciato la propria casa e dato il potere ai servi, a ciascuno il suo compito, e ha ordinato al portiere di vigilare. 35 Vigilate dunque, poiché non sapete quando il padrone di casa ritornerà, se alla sera o a mezzanotte o al canto del gallo o al mattino, 36 perché non giunga all'improvviso, trovandovi addormentati. 37 Quello che dico a voi, lo dico a tutti: Vegliate!».
sc: 33 Istade a s'avèrtida, bizade, ca non nd'ischides cando at a èssere s'ora sua. 34 Est che a unu chi est mòvidu pro unu biazu, at lassadu domo sua e li at dadu cada podere a sos tzeracos, a cadaunu s'imperzu suo / sa faina sua, e li at ordinadu a su portieri de bizare. 35 Bizade tando, ca no l'ischides cando su mere de domo at a torrare, si a sero o a mesu note o a s'impuddile o a manzanu, 36 chi non bos agatet dormidos, torrende a s'ispessada. 37 Su chi bos so narende a bois, lu naro a totus: Bizade!».
